mithro/renode-espemu/peripherals/cc1101_decode/firmware/sdkconfig.defaults
# Minimal ESP32-C3 config for CC1101 RF-RX test firmware
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
